//
//  Intro.strings
//  Nextcloud iOS
//
//  Copyright (c) 2017 TWS. All rights reserved.
//
//  Author Marino Faggiana <m.faggiana@twsweb.it>
//
//  This program is free software: you can redistribute it and/or modify
//  it under the terms of the GNU General Public License as published by
//  the Free Software Foundation, either version 3 of the License, or
//  (at your option) any later version.
//
//  This program is distributed in the hope that it will be useful,
//  but WITHOUT ANY WARRANTY; without even the implied warranty of
//  MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
//  GNU General Public License for more details.
//
//  You should have received a copy of the GNU General Public License
//  along with this program.  If not, see <http://www.gnu.org/licenses/>.
//

"_intro_1_title_"   = "Et sikket hjem til alt dit data";
"_intro_1_text_"    = "Keep your data secure and under your control";

"_intro_2_title_"   = "Flere kontoer";
"_intro_2_text_"    = "Tilslut alle dine skyer og tryk på Nextcloud logoet i fil tabet for at skifte imellem dem.";

"_intro_3_title_"   = "Start";
"_intro_3_text_"    = "Godt, din Nextcloud a klar til brug. Mere information, nyheder og kontakt information kan findes på https://nextcloud.com";

"_introNoCryptoCloud_1_title_" = "Crypto Cloud";
"_introNoCryptoCloud_1_text_"  = "Crypto Cloud-krypteringsprotokol er ikke længere tilgængelig. Du kan stadig dekryptere dine filer ved at downloade den gratis app fra AppStor\n\n'CryptoCloud til Nextcloud'\n\nDer vil snart være en ny EndToEnd-protokol tilgængelig på alle Nextcloud-klienterne.\n\n\nTryk for at starte";

"_log_in_"          = "Log in";
"_sign_up_"         = "Create account";
